Repository: GMAI-SA/Sila
Catalog: Sila/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, he, hi, hr, hu, id, it, ja, ko, ml, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# poll.blocked.region
source: Only verified %@ accounts can vote in this poll
ar: التصويت في هذا الاستطلاع لحسابات %@ الموثقة فقط
bn: এই পোলে শুধু ভেরিফায়েড %@ অ্যাকাউন্ট ভোট দিতে পারে
ca: Només els comptes verificats a %@ poden votar en aquesta enquesta
cs: V této anketě mohou hlasovat jen ověřené účty z: %@
da: Kun verificerede konti fra %@ kan stemme i denne afstemning
de: Nur verifizierte Konten aus %@ können bei dieser Umfrage abstimmen
el: Μόνο επαληθευμένοι λογαριασμοί %@ μπορούν να ψηφίσουν σε αυτή τη δημοσκόπηση
es: Solo las cuentas verificadas de %@ pueden votar en esta encuesta
fi: Vain vahvistetut tilit alueelta %@ voivat äänestää tässä kyselyssä
fr: Seuls les comptes vérifiés dans la zone %@ peuvent voter à ce sondage
he: רק חשבונות מאומתים מ-%@ יכולים להצביע בסקר הזה
hi: इस पोल में केवल सत्यापित %@ अकाउंट वोट दे सकते हैं
hr: U ovoj anketi mogu glasovati samo potvrđeni računi: %@
hu: Ezen a szavazáson csak a(z) %@ térségben hitelesített fiókok szavazhatnak
id: Hanya akun %@ terverifikasi yang bisa memilih di jajak pendapat ini
it: Solo gli account verificati di %@ possono votare in questo sondaggio
ja: この投票に参加できるのは、%@で認証されたアカウントだけです
ko: 인증된 %@ 계정만 이 투표에 참여할 수 있어요
ml: ഈ പോളിൽ പരിശോധിച്ച %@ അക്കൗണ്ടുകൾക്ക് മാത്രമേ വോട്ട് ചെയ്യാനാകൂ
ms: Hanya akaun %@ yang disahkan boleh mengundi dalam tinjauan ini
nb: Bare verifiserte kontoer fra %@ kan stemme i denne avstemningen
nl: Alleen geverifieerde accounts uit %@ kunnen in deze peiling stemmen
pl: W tej ankiecie mogą głosować tylko zweryfikowane konta: %@
pt_br: Só contas verificadas de %@ podem votar nesta enquete
pt_pt: Só contas verificadas de %@ podem votar nesta sondagem
ro: Doar conturile verificate din %@ pot vota în acest sondaj
ru: В этом опросе могут голосовать только проверенные аккаунты региона: %@
sk: V tejto ankete môžu hlasovať iba overené účty z regiónu %@
sv: Bara verifierade %@-konton kan rösta i den här omröstningen
ta: இந்தக் கருத்துக்கணிப்பில் சரிபார்க்கப்பட்ட %@ கணக்குகள் மட்டுமே வாக்களிக்கலாம்
te: ఈ పోల్‌లో ధృవీకరించబడిన %@ ఖాతాలు మాత్రమే ఓటు వేయగలవు
th: เฉพาะบัญชี %@ ที่ยืนยันตัวตนแล้วเท่านั้นที่โหวตในโพลนี้ได้
tr: Bu ankette yalnızca doğrulanmış %@ hesapları oy verebilir
uk: У цьому опитуванні можуть голосувати лише верифіковані облікові записи (%@)
ur: اس پول میں صرف %@ کے تصدیق شدہ اکاؤنٹ ووٹ دے سکتے ہیں
vi: Chỉ tài khoản %@ đã xác minh mới bình chọn được trong cuộc này
zh_hans: 只有已验证的 %@ 账户可以参与此投票
zh_hant: 只有已驗證的 %@ 帳號能參與此投票

# poll.blocked.selfVerify
source: Verify your identity to vote
ar: وثّق هويتك لتصوّت
bn: ভোট দিতে আপনার পরিচয় যাচাই করুন
ca: Verifica la teva identitat per votar
cs: Pro hlasování ověř svou totožnost
da: Verificér din identitet for at stemme
de: Verifiziere deine Identität, um abzustimmen
el: Επαλήθευσε την ταυτότητά σου για να ψηφίσεις
es: Verifica tu identidad para votar
fi: Vahvista henkilöllisyytesi äänestääksesi
fr: Vérifiez votre identité pour voter
he: אמת את זהותך כדי להצביע
hi: वोट देने के लिए अपनी पहचान सत्यापित करें
hr: Potvrdi svoj identitet da glasuješ
hu: A szavazáshoz hitelesítsd a személyazonosságodat
id: Verifikasi identitasmu untuk memilih
it: Verifica la tua identità per votare
ja: 投票するには本人確認をしてください
ko: 투표하려면 신원을 인증하세요
ml: വോട്ട് ചെയ്യാൻ നിങ്ങളുടെ ഐഡന്റിറ്റി പരിശോധിക്കുക
ms: Sahkan identiti anda untuk mengundi
nb: Verifiser identiteten din for å stemme
nl: Verifieer je identiteit om te stemmen
pl: Zweryfikuj tożsamość, aby głosować
pt_br: Verifique sua identidade para votar
pt_pt: Verifique a sua identidade para votar
ro: Verifică-ți identitatea ca să votezi
ru: Подтвердите личность, чтобы голосовать
sk: Over svoju identitu, aby si mohol hlasovať
sv: Verifiera din identitet för att rösta
ta: வாக்களிக்க உங்கள் அடையாளத்தைச் சரிபாருங்கள்
te: ఓటు వేయడానికి మీ గుర్తింపును ధృవీకరించండి
th: ยืนยันตัวตนของคุณเพื่อโหวต
tr: Oy vermek için kimliğinizi doğrulayın
uk: Верифікуйте свою особу, щоб голосувати
ur: ووٹ دینے کے لیے اپنی شناخت کی تصدیق کریں
vi: Hãy xác minh danh tính để bình chọn
zh_hans: 验证你的身份以投票
zh_hant: 驗證你的身分即可投票

# poll.blocked.unverified
source: Complete identity verification to vote
ar: أكمل توثيق هويتك لتصوّت
bn: ভোট দিতে পরিচয় যাচাই শেষ করুন
ca: Completa la verificació d'identitat per votar
cs: Pro hlasování dokonči ověření totožnosti
da: Gennemfør identitetsverificeringen for at stemme
de: Schließe die Identitätsprüfung ab, um abzustimmen
el: Ολοκλήρωσε την επαλήθευση ταυτότητας για να ψηφίσεις
es: Completa la verificación de identidad para votar
fi: Viimeistele henkilöllisyyden vahvistus äänestääksesi
fr: Terminez la vérification d’identité pour voter
he: השלם אימות זהות כדי להצביע
hi: वोट देने के लिए पहचान सत्यापन पूरा करें
hr: Dovrši provjeru identiteta da glasuješ
hu: A szavazáshoz fejezd be a személyazonosság hitelesítését
id: Selesaikan verifikasi identitas untuk memilih
it: Completa la verifica dell'identità per votare
ja: 投票するには本人確認を完了してください
ko: 투표하려면 신원 인증을 완료하세요
ml: വോട്ട് ചെയ്യാൻ ഐഡന്റിറ്റി പരിശോധന പൂർത്തിയാക്കുക
ms: Selesaikan pengesahan identiti untuk mengundi
nb: Fullfør identitetsverifiseringen for å stemme
nl: Rond je identiteitsverificatie af om te stemmen
pl: Dokończ weryfikację tożsamości, aby głosować
pt_br: Conclua a verificação de identidade para votar
pt_pt: Conclua a verificação de identidade para votar
ro: Finalizează verificarea identității ca să votezi
ru: Завершите проверку личности, чтобы голосовать
sk: Dokonči overenie identity, aby si mohol hlasovať
sv: Slutför identitetsverifieringen för att rösta
ta: வாக்களிக்க அடையாளச் சரிபார்ப்பை முடியுங்கள்
te: ఓటు వేయడానికి గుర్తింపు ధృవీకరణను పూర్తి చేయండి
th: ยืนยันตัวตนให้เสร็จเพื่อโหวต
tr: Oy vermek için kimlik doğrulamasını tamamlayın
uk: Завершіть верифікацію особи, щоб голосувати
ur: ووٹ دینے کے لیے شناخت کی تصدیق مکمل کریں
vi: Hoàn tất xác minh danh tính để bình chọn
zh_hans: 完成身份验证后才能投票
zh_hant: 完成身分驗證即可投票

# poll.closed
source: Closed
ar: مغلق
bn: বন্ধ
ca: Tancada
cs: Uzavřeno
da: Lukket
de: Beendet
el: Έκλεισε
es: Cerrada
fi: Suljettu
fr: Terminé
he: סגור
hi: बंद
hr: Zatvoreno
hu: Lezárva
id: Ditutup
it: Chiuso
ja: 終了
ko: 종료됨
ml: അവസാനിച്ചു
ms: Ditutup
nb: Avsluttet
nl: Gesloten
pl: Zamknięta
pt_br: Encerrada
pt_pt: Terminada
ro: Închis
ru: Закрыт
sk: Ukončená
sv: Stängd
ta: முடிந்தது
te: ముగిసింది
th: ปิดแล้ว
tr: Kapandı
uk: Закрито
ur: بند
vi: Đã đóng
zh_hans: 已结束
zh_hant: 已結束

# poll.closesIn
source: Closes %@
ar: يُغلق %@
bn: বন্ধ হবে %@
ca: Es tanca %@
cs: Uzavře se %@
da: Lukker %@
de: Endet %@
el: Κλείνει %@
es: Se cierra %@
fi: Sulkeutuu %@
fr: Se termine %@
he: נסגר %@
hi: %@ बंद होगा
hr: Zatvara se: %@
hu: Lezárul: %@
id: Ditutup %@
it: Si chiude %@
ja: %@に終了
ko: 종료: %@
ml: അവസാനിക്കുന്നത് %@
ms: Ditutup %@
nb: Avsluttes %@
nl: Sluit %@
pl: Kończy się: %@
pt_br: Encerra %@
pt_pt: Termina %@
ro: Se închide %@
ru: Закроется: %@
sk: Končí %@
sv: Stänger %@
ta: %@ முடிகிறது
te: ముగింపు: %@
th: ปิด %@
tr: Kapanış: %@
uk: Закривається %@
ur: بند ہوگا %@
vi: Đóng %@
zh_hans: %@ 结束
zh_hant: %@ 結束

# poll.duration.1h
source: 1 hour
ar: ساعة
bn: ১ ঘণ্টা
ca: 1 hora
cs: 1 hodina
da: 1 time
de: 1 Stunde
el: 1 ώρα
es: 1 hora
fi: 1 tunti
fr: 1 heure
he: שעה
hi: 1 घंटा
hr: 1 sat
hu: 1 óra
id: 1 jam
it: 1 ora
ja: 1時間
ko: 1시간
ml: 1 മണിക്കൂർ
ms: 1 jam
nb: 1 time
nl: 1 uur
pl: 1 godzina
pt_br: 1 hora
pt_pt: 1 hora
ro: 1 oră
ru: 1 час
sk: 1 hodina
sv: 1 timme
ta: 1 மணி நேரம்
te: 1 గంట
th: 1 ชั่วโมง
tr: 1 saat
uk: 1 година
ur: 1 گھنٹہ
vi: 1 giờ
zh_hans: 1 小时
zh_hant: 1 小時

# poll.duration.24h
source: 24 hours
ar: 24 ساعة
bn: ২৪ ঘণ্টা
ca: 24 hores
cs: 24 hodin
da: 24 timer
de: 24 Stunden
el: 24 ώρες
es: 24 horas
fi: 24 tuntia
fr: 24 heures
he: 24 שעות
hi: 24 घंटे
hr: 24 sata
hu: 24 óra
id: 24 jam
it: 24 ore
ja: 24時間
ko: 24시간
ml: 24 മണിക്കൂർ
ms: 24 jam
nb: 24 timer
nl: 24 uur
pl: 24 godziny
pt_br: 24 horas
pt_pt: 24 horas
ro: 24 de ore
ru: 24 часа
sk: 24 hodín
sv: 24 timmar
ta: 24 மணி நேரம்
te: 24 గంటలు
th: 24 ชั่วโมง
tr: 24 saat
uk: 24 години
ur: 24 گھنٹے
vi: 24 giờ
zh_hans: 24 小时
zh_hant: 24 小時

# poll.duration.3d
source: 3 days
ar: 3 أيام
bn: ৩ দিন
ca: 3 dies
cs: 3 dny
da: 3 dage
de: 3 Tage
el: 3 ημέρες
es: 3 días
fi: 3 päivää
fr: 3 jours
he: 3 ימים
hi: 3 दिन
hr: 3 dana
hu: 3 nap
id: 3 hari
it: 3 giorni
ja: 3日
ko: 3일
ml: 3 ദിവസം
ms: 3 hari
nb: 3 dager
nl: 3 dagen
pl: 3 dni
pt_br: 3 dias
pt_pt: 3 dias
ro: 3 zile
ru: 3 дня
sk: 3 dni
sv: 3 dagar
ta: 3 நாட்கள்
te: 3 రోజులు
th: 3 วัน
tr: 3 gün
uk: 3 дні
ur: 3 دن
vi: 3 ngày
zh_hans: 3 天
zh_hant: 3 天

# poll.duration.6h
source: 6 hours
ar: 6 ساعات
bn: ৬ ঘণ্টা
ca: 6 hores
cs: 6 hodin
da: 6 timer
de: 6 Stunden
el: 6 ώρες
es: 6 horas
fi: 6 tuntia
fr: 6 heures
he: 6 שעות
hi: 6 घंटे
hr: 6 sati
hu: 6 óra
id: 6 jam
it: 6 ore
ja: 6時間
ko: 6시간
ml: 6 മണിക്കൂർ
ms: 6 jam
nb: 6 timer
nl: 6 uur
pl: 6 godzin
pt_br: 6 horas
pt_pt: 6 horas
ro: 6 ore
ru: 6 часов
sk: 6 hodín
sv: 6 timmar
ta: 6 மணி நேரம்
te: 6 గంటలు
th: 6 ชั่วโมง
tr: 6 saat
uk: 6 годин
ur: 6 گھنٹے
vi: 6 giờ
zh_hans: 6 小时
zh_hant: 6 小時

# poll.duration.7d
source: 7 days
ar: 7 أيام
bn: ৭ দিন
ca: 7 dies
cs: 7 dní
da: 7 dage
de: 7 Tage
el: 7 ημέρες
es: 7 días
fi: 7 päivää
fr: 7 jours
he: 7 ימים
hi: 7 दिन
hr: 7 dana
hu: 7 nap
id: 7 hari
it: 7 giorni
ja: 7日
ko: 7일
ml: 7 ദിവസം
ms: 7 hari
nb: 7 dager
nl: 7 dagen
pl: 7 dni
pt_br: 7 dias
pt_pt: 7 dias
ro: 7 zile
ru: 7 дней
sk: 7 dní
sv: 7 dagar
ta: 7 நாட்கள்
te: 7 రోజులు
th: 7 วัน
tr: 7 gün
uk: 7 днів
ur: 7 دن
vi: 7 ngày
zh_hans: 7 天
zh_hant: 7 天

# poll.editor.add
source: Add a poll
ar: أضف استطلاعًا
bn: পোল যোগ করুন
ca: Afegeix una enquesta
cs: Přidat anketu
da: Tilføj en afstemning
de: Umfrage hinzufügen
el: Προσθήκη δημοσκόπησης
es: Añadir una encuesta
fi: Lisää kysely
fr: Ajouter un sondage
he: הוסף סקר
hi: पोल जोड़ें
hr: Dodaj anketu
hu: Szavazás hozzáadása
id: Tambah jajak pendapat
it: Aggiungi un sondaggio
ja: 投票を追加
ko: 투표 추가
ml: ഒരു പോൾ ചേർക്കുക
ms: Tambah tinjauan
nb: Legg til en avstemning
nl: Peiling toevoegen
pl: Dodaj ankietę
pt_br: Adicionar enquete
pt_pt: Adicionar uma sondagem
ro: Adaugă un sondaj
ru: Добавить опрос
sk: Pridať anketu
sv: Lägg till en omröstning
ta: கருத்துக்கணிப்பைச் சேர்
te: పోల్ జోడించండి
th: เพิ่มโพล
tr: Anket ekle
uk: Додати опитування
ur: پول شامل کریں
vi: Thêm bình chọn
zh_hans: 添加投票
zh_hant: 新增投票

# poll.editor.addOption
source: Add an option
ar: أضف خيارًا
bn: বিকল্প যোগ করুন
ca: Afegeix una opció
cs: Přidat možnost
da: Tilføj en mulighed
de: Option hinzufügen
el: Προσθήκη επιλογής
es: Añadir una opción
fi: Lisää vaihtoehto
fr: Ajouter une option
he: הוסף אפשרות
hi: विकल्प जोड़ें
hr: Dodaj opciju
hu: Lehetőség hozzáadása
id: Tambah pilihan
it: Aggiungi un'opzione
ja: 選択肢を追加
ko: 선택지 추가
ml: ഒരു ഓപ്ഷൻ ചേർക്കുക
ms: Tambah pilihan
nb: Legg til et alternativ
nl: Optie toevoegen
pl: Dodaj opcję
pt_br: Adicionar opção
pt_pt: Adicionar uma opção
ro: Adaugă o opțiune
ru: Добавить вариант
sk: Pridať možnosť
sv: Lägg till ett alternativ
ta: தேர்வைச் சேர்
te: ఎంపిక జోడించండి
th: เพิ่มตัวเลือก
tr: Seçenek ekle
uk: Додати варіант
ur: آپشن شامل کریں
vi: Thêm lựa chọn
zh_hans: 添加选项
zh_hant: 新增選項

# poll.editor.duration
source: Runs for
ar: مدته
bn: চলবে
ca: Dura
cs: Trvá
da: Varer
de: Läuft
el: Διάρκεια
es: Dura
fi: Kesto
fr: Dure
he: נמשך
hi: चलेगा
hr: Traje
hu: Időtartam
id: Berlangsung selama
it: Dura
ja: 期間
ko: 진행 기간
ml: നീണ്ടുനിൽക്കുന്നത്
ms: Berjalan selama
nb: Varer i
nl: Loopt
pl: Trwa
pt_br: Dura
pt_pt: Dura
ro: Durează
ru: Длится
sk: Trvá
sv: Pågår i
ta: நீடிக்கும் காலம்
te: వ్యవధి
th: เปิดนาน
tr: Süre
uk: Триває
ur: مدت
vi: Kéo dài
zh_hans: 持续时间
zh_hant: 持續時間

# poll.editor.option
source: Option %@
ar: الخيار %@
bn: বিকল্প %@
ca: Opció %@
cs: Možnost %@
da: Mulighed %@
el: Επιλογή %@
es: Opción %@
fi: Vaihtoehto %@
he: אפשרות %@
hi: विकल्प %@
hr: Opcija %@
hu: %@. lehetőség
id: Pilihan %@
it: Opzione %@
ja: 選択肢%@
ko: 선택지 %@
ml: ഓപ്ഷൻ %@
ms: Pilihan %@
nb: Alternativ %@
nl: Optie %@
pl: Opcja %@
pt_br: Opção %@
pt_pt: Opção %@
ro: Opțiunea %@
ru: Вариант %@
sk: Možnosť %@
sv: Alternativ %@
ta: தேர்வு %@
te: ఎంపిక %@
th: ตัวเลือก %@
tr: Seçenek %@
uk: Варіант %@
ur: آپشن %@
vi: Lựa chọn %@
zh_hans: 选项 %@
zh_hant: 選項 %@

# poll.editor.remove
source: Remove poll
ar: إزالة الاستطلاع
bn: পোল সরান
ca: Elimina l'enquesta
cs: Odebrat anketu
da: Fjern afstemning
de: Umfrage entfernen
el: Αφαίρεση δημοσκόπησης
es: Quitar encuesta
fi: Poista kysely
fr: Retirer le sondage
he: הסר סקר
hi: पोल हटाएँ
hr: Ukloni anketu
hu: Szavazás eltávolítása
id: Hapus jajak pendapat
it: Rimuovi sondaggio
ja: 投票を削除
ko: 투표 삭제
ml: പോൾ നീക്കം ചെയ്യുക
ms: Alih keluar tinjauan
nb: Fjern avstemning
nl: Peiling verwijderen
pl: Usuń ankietę
pt_br: Remover enquete
pt_pt: Remover sondagem
ro: Elimină sondajul
ru: Удалить опрос
sk: Odstrániť anketu
sv: Ta bort omröstning
ta: கருத்துக்கணிப்பை அகற்று
te: పోల్ తొలగించు
th: ลบโพล
tr: Anketi kaldır
uk: Видалити опитування
ur: پول ہٹائیں
vi: Xóa bình chọn
zh_hans: 移除投票
zh_hant: 移除投票

# poll.editor.removeOption
source: Remove option %@
ar: إزالة الخيار %@
bn: বিকল্প %@ সরান
ca: Elimina l'opció %@
cs: Odebrat možnost %@
da: Fjern mulighed %@
de: Option %@ entfernen
el: Αφαίρεση επιλογής %@
es: Quitar la opción %@
fi: Poista vaihtoehto %@
fr: Retirer l’option %@
he: הסר אפשרות %@
hi: विकल्प %@ हटाएँ
hr: Ukloni opciju %@
hu: %@. lehetőség eltávolítása
id: Hapus pilihan %@
it: Rimuovi l'opzione %@
ja: 選択肢%@を削除
ko: 선택지 %@ 삭제
ml: ഓപ്ഷൻ %@ നീക്കം ചെയ്യുക
ms: Alih keluar pilihan %@
nb: Fjern alternativ %@
nl: Optie %@ verwijderen
pl: Usuń opcję %@
pt_br: Remover opção %@
pt_pt: Remover a opção %@
ro: Elimină opțiunea %@
ru: Удалить вариант %@
sk: Odstrániť možnosť %@
sv: Ta bort alternativ %@
ta: தேர்வு %@ ஐ அகற்று
te: ఎంపిక %@ను తొలగించు
th: ลบตัวเลือก %@
tr: %@ numaralı seçeneği kaldır
uk: Видалити варіант %@
ur: آپشن %@ ہٹائیں
vi: Xóa lựa chọn %@
zh_hans: 移除选项 %@
zh_hant: 移除選項 %@

# poll.editor.results
source: Results show
ar: تظهر النتائج
bn: ফলাফল দেখা যাবে
ca: Els resultats es mostren
cs: Výsledky se zobrazí
da: Resultater vises
de: Ergebnisse sichtbar
el: Εμφάνιση αποτελεσμάτων
es: Resultados visibles
fi: Tulokset näkyvät
fr: Résultats affichés
he: התוצאות מוצגות
hi: नतीजे दिखेंगे
hr: Rezultati se prikazuju
hu: Az eredmény látszik
id: Hasil tampil
it: Risultati visibili
ja: 結果の表示
ko: 결과 공개 시점
ml: ഫലം കാണിക്കുന്നത്
ms: Keputusan dipaparkan
nb: Resultater vises
nl: Resultaten tonen
pl: Wyniki widoczne
pt_br: Resultados aparecem
pt_pt: Os resultados aparecem
ro: Rezultatele se văd
ru: Результаты видны
sk: Výsledky sa zobrazia
sv: Resultat visas
ta: முடிவுகள் காட்டப்படும்
te: ఫలితాలు కనిపించేది
th: แสดงผลลัพธ์
tr: Sonuçlar görünür
uk: Результати показуються
ur: نتائج دکھائیں
vi: Kết quả hiện
zh_hans: 结果显示时间
zh_hant: 結果顯示時機

# poll.editor.title
source: Poll
ar: استطلاع
bn: পোল
ca: Enquesta
cs: Anketa
da: Afstemning
de: Umfrage
el: Δημοσκόπηση
es: Encuesta
fi: Kysely
fr: Sondage
he: סקר
hi: पोल
hr: Anketa
hu: Szavazás
id: Jajak pendapat
it: Sondaggio
ja: 投票
ko: 투표
ml: പോൾ
ms: Tinjauan
nb: Avstemning
nl: Peiling
pl: Ankieta
pt_br: Enquete
pt_pt: Sondagem
ro: Sondaj
ru: Опрос
sk: Anketa
sv: Omröstning
ta: கருத்துக்கணிப்பு
te: పోల్
th: โพล
tr: Anket
uk: Опитування
ur: پول
vi: Bình chọn
zh_hans: 投票
zh_hant: 投票

# poll.editor.whoVotes
source: Your post is the question. Whoever may reply may vote.
ar: منشورك هو السؤال. من يستطيع الرد يستطيع التصويت.
bn: আপনার পোস্টটিই প্রশ্ন। যিনি উত্তর দিতে পারেন তিনিই ভোট দিতে পারেন।
ca: La teva publicació és la pregunta. Qui hi pugui respondre pot votar.
cs: Tvůj příspěvek je otázka. Hlasovat může každý, kdo smí odpovídat.
da: Dit opslag er spørgsmålet. Alle, der må svare, må stemme.
de: Dein Beitrag ist die Frage. Wer antworten darf, darf abstimmen.
el: Η ανάρτησή σου είναι η ερώτηση. Όποιος μπορεί να απαντήσει, μπορεί να ψηφίσει.
es: Tu publicación es la pregunta. Quien pueda responder puede votar.
fi: Julkaisusi on kysymys. Kuka tahansa, joka saa vastata, saa äänestää.
fr: Votre post est la question. Quiconque peut répondre peut voter.
he: הפוסט שלך הוא השאלה. מי שרשאי להגיב רשאי להצביע.
hi: आपकी पोस्ट ही सवाल है। जो जवाब दे सकता है वह वोट दे सकता है।
hr: Tvoja objava je pitanje. Glasovati može svatko tko smije odgovoriti.
hu: A bejegyzésed a kérdés. Aki válaszolhat, az szavazhat is.
id: Postinganmu adalah pertanyaannya. Siapa pun yang boleh membalas boleh memilih.
it: Il tuo post è la domanda. Chi può rispondere può votare.
ja: あなたの投稿が質問になります。返信できる人は投票できます。
ko: 내 게시물이 질문이에요. 답글을 달 수 있는 사람이면 투표할 수 있어요.
ml: നിങ്ങളുടെ പോസ്റ്റാണ് ചോദ്യം. മറുപടി നൽകാവുന്നവർക്ക് വോട്ട് ചെയ്യാം.
ms: Siaran anda ialah soalannya. Sesiapa yang boleh membalas boleh mengundi.
nb: Innlegget ditt er spørsmålet. Alle som kan svare, kan stemme.
nl: Je bericht is de vraag. Wie mag reageren, mag stemmen.
pl: Twój wpis jest pytaniem. Głosować może każdy, kto może odpowiadać.
pt_br: Seu post é a pergunta. Quem puder responder pode votar.
pt_pt: A sua publicação é a pergunta. Quem pode responder pode votar.
ro: Postarea ta este întrebarea. Oricine poate răspunde poate vota.
ru: Ваш пост — это вопрос. Голосовать может тот, кто может отвечать.
sk: Tvoj príspevok je otázka. Hlasovať môže každý, kto môže odpovedať.
sv: Ditt inlägg är frågan. Den som får svara får rösta.
ta: உங்கள் இடுகையே கேள்வி. யார் பதிலளிக்கலாமோ அவர் வாக்களிக்கலாம்.
te: మీ పోస్ట్ ప్రశ్న. రిప్లై ఇవ్వగలవారు ఎవరైనా ఓటు వేయవచ్చు.
th: โพสต์ของคุณคือคำถาม ใครตอบกลับได้ก็โหวตได้
tr: Gönderiniz sorudur. Yanıtlayabilen herkes oy verebilir.
uk: Ваш допис — це запитання. Голосувати може той, хто може відповідати.
ur: آپ کی پوسٹ ہی سوال ہے۔ جو جواب دے سکتا ہے وہ ووٹ دے سکتا ہے۔
vi: Bài đăng của bạn là câu hỏi. Ai được trả lời thì được bình chọn.
zh_hans: 你的帖子就是问题。谁能回复，谁就能投票。
zh_hant: 你的貼文就是問題。誰能回覆，誰就能投票。

# poll.error.alreadyVoted
source: You have already voted. A vote is final.
ar: لقد صوّتّ مسبقًا. التصويت نهائي.
bn: আপনি ইতিমধ্যে ভোট দিয়েছেন। ভোট চূড়ান্ত।
ca: Ja has votat. Un vot és definitiu.
cs: Už jsi hlasoval. Hlas je konečný.
da: Du har allerede stemt. En stemme er endelig.
de: Du hast bereits abgestimmt. Eine Stimme ist endgültig.
el: Έχεις ήδη ψηφίσει. Η ψήφος είναι οριστική.
es: Ya has votado. Un voto es definitivo.
fi: Olet jo äänestänyt. Ääni on lopullinen.
fr: Vous avez déjà voté. Un vote est définitif.
he: כבר הצבעת. הצבעה היא סופית.
hi: आप पहले वोट दे चुके हैं। वोट अंतिम होता है।
hr: Već si glasao/la. Glas je konačan.
hu: Már szavaztál. A szavazat végleges.
id: Kamu sudah memilih. Pilihan bersifat final.
it: Hai già votato. Un voto è definitivo.
ja: すでに投票済みです。投票は変更できません。
ko: 이미 투표했어요. 투표는 변경할 수 없어요.
ml: നിങ്ങൾ ഇതിനകം വോട്ട് ചെയ്തു. വോട്ട് അന്തിമമാണ്.
ms: Anda sudah mengundi. Undi adalah muktamad.
nb: Du har allerede stemt. En stemme er endelig.
nl: Je hebt al gestemd. Een stem is definitief.
pl: Już zagłosowałeś. Głos jest ostateczny.
pt_br: Você já votou. O voto é definitivo.
pt_pt: Já votou. Um voto é definitivo.
ro: Ai votat deja. Un vot este definitiv.
ru: Вы уже проголосовали. Голос окончательный.
sk: Už si hlasoval. Hlas je konečný.
sv: Du har redan röstat. En röst är slutgiltig.
ta: நீங்கள் ஏற்கெனவே வாக்களித்துவிட்டீர்கள். வாக்கு இறுதியானது.
te: మీరు ఇప్పటికే ఓటు వేశారు. ఓటు అంతిమం.
th: คุณโหวตแล้ว การโหวตเป็นที่สิ้นสุด
tr: Zaten oy verdiniz. Oy kesindir.
uk: Ви вже проголосували. Голос остаточний.
ur: آپ ووٹ دے چکے ہیں۔ ووٹ حتمی ہوتا ہے۔
vi: Bạn đã bình chọn rồi. Phiếu bầu là cuối cùng.
zh_hans: 你已经投过票了，投票不可更改。
zh_hant: 你已經投過票。投票後無法更改。

# poll.error.closed
source: This poll has closed
ar: أُغلق هذا الاستطلاع
bn: এই পোল বন্ধ হয়ে গেছে
ca: Aquesta enquesta s'ha tancat
cs: Tato anketa byla uzavřena
da: Denne afstemning er lukket
de: Diese Umfrage ist beendet
el: Αυτή η δημοσκόπηση έχει κλείσει
es: Esta encuesta se ha cerrado
fi: Tämä kysely on sulkeutunut
fr: Ce sondage est terminé
he: הסקר הזה נסגר
hi: यह पोल बंद हो चुका है
hr: Ova anketa je zatvorena
hu: Ez a szavazás lezárult
id: Jajak pendapat ini sudah ditutup
it: Questo sondaggio è chiuso
ja: この投票は終了しました
ko: 이 투표는 종료되었어요
ml: ഈ പോൾ അവസാനിച്ചു
ms: Tinjauan ini telah ditutup
nb: Denne avstemningen er avsluttet
nl: Deze peiling is gesloten
pl: Ta ankieta jest zamknięta
pt_br: Esta enquete foi encerrada
pt_pt: Esta sondagem terminou
ro: Acest sondaj s-a închis
ru: Этот опрос закрыт
sk: Táto anketa je ukončená
sv: Den här omröstningen har stängts
ta: இந்தக் கருத்துக்கணிப்பு முடிந்துவிட்டது
te: ఈ పోల్ ముగిసింది
th: โพลนี้ปิดแล้ว
tr: Bu anket kapandı
uk: Це опитування закрито
ur: یہ پول بند ہو چکا ہے
vi: Cuộc bình chọn này đã đóng
zh_hans: 此投票已结束
zh_hant: 此投票已結束

# poll.error.count
source: A poll has two to four options
ar: للاستطلاع من خيارين إلى أربعة
bn: একটি পোলে দুই থেকে চারটি বিকল্প থাকে
ca: Una enquesta té de dues a quatre opcions
cs: Anketa má dvě až čtyři možnosti
da: En afstemning har to til fire muligheder
de: Eine Umfrage hat zwei bis vier Optionen
el: Μια δημοσκόπηση έχει δύο έως τέσσερις επιλογές
es: Una encuesta tiene de dos a cuatro opciones
fi: Kyselyssä on kahdesta neljään vaihtoehtoa
fr: Un sondage a de deux à quatre options
he: בסקר יש שתיים עד ארבע אפשרויות
hi: पोल में दो से चार विकल्प होते हैं
hr: Anketa ima dvije do četiri opcije
hu: Egy szavazásnak két–négy lehetősége van
id: Jajak pendapat punya dua sampai empat pilihan
it: Un sondaggio ha da due a quattro opzioni
ja: 投票の選択肢は2〜4個です
ko: 투표에는 선택지가 2개에서 4개 있어야 해요
ml: ഒരു പോളിന് രണ്ടു മുതൽ നാലു വരെ ഓപ്ഷനുകൾ
ms: Tinjauan mempunyai dua hingga empat pilihan
nb: En avstemning har to til fire alternativer
nl: Een peiling heeft twee tot vier opties
pl: Ankieta ma od dwóch do czterech opcji
pt_br: Uma enquete tem de duas a quatro opções
pt_pt: Uma sondagem tem entre duas e quatro opções
ro: Un sondaj are între două și patru opțiuni
ru: В опросе от двух до четырёх вариантов
sk: Anketa má dve až štyri možnosti
sv: En omröstning har två till fyra alternativ
ta: ஒரு கருத்துக்கணிப்பில் இரண்டு முதல் நான்கு தேர்வுகள் இருக்கும்
te: ఒక పోల్‌కు రెండు నుండి నాలుగు ఎంపికలు ఉంటాయి
th: โพลมีสองถึงสี่ตัวเลือก
tr: Bir ankette iki ila dört seçenek olur
uk: В опитуванні від двох до чотирьох варіантів
ur: پول میں دو سے چار آپشن ہوتے ہیں
vi: Một cuộc bình chọn có từ hai đến bốn lựa chọn
zh_hans: 一个投票有两到四个选项
zh_hant: 投票需有二至四個選項

# poll.error.duplicate
source: Two options say the same thing
ar: خياران يقولان الشيء نفسه
bn: দুটি বিকল্প একই কথা বলছে
ca: Dues opcions diuen el mateix
cs: Dvě možnosti říkají totéž
da: To muligheder siger det samme
de: Zwei Optionen sagen dasselbe
el: Δύο επιλογές λένε το ίδιο πράγμα
es: Dos opciones dicen lo mismo
fi: Kaksi vaihtoehtoa sanoo saman
fr: Deux options disent la même chose
he: שתי אפשרויות אומרות אותו דבר
hi: दो विकल्प एक ही बात कहते हैं
hr: Dvije opcije kažu isto
hu: Két lehetőség ugyanazt mondja
id: Dua pilihan bermakna sama
it: Due opzioni dicono la stessa cosa
ja: 同じ内容の選択肢があります
ko: 두 선택지의 내용이 같아요
ml: രണ്ട് ഓപ്ഷനുകൾ ഒരേ കാര്യം പറയുന്നു
ms: Dua pilihan menyatakan perkara yang sama
nb: To alternativer sier det samme
nl: Twee opties zeggen hetzelfde
pl: Dwie opcje mówią to samo
pt_br: Duas opções dizem a mesma coisa
pt_pt: Duas opções dizem o mesmo
ro: Două opțiuni spun același lucru
ru: Два варианта совпадают
sk: Dve možnosti hovoria to isté
sv: Två alternativ säger samma sak
ta: இரண்டு தேர்வுகள் ஒரே பொருளைச் சொல்கின்றன
te: రెండు ఎంపికలు ఒకే విషయం చెబుతున్నాయి
th: สองตัวเลือกพูดเรื่องเดียวกัน
tr: İki seçenek aynı şeyi söylüyor
uk: Два варіанти говорять одне й те саме
ur: دو آپشن ایک ہی بات کہتے ہیں
vi: Hai lựa chọn nói cùng một điều
zh_hans: 有两个选项内容相同
zh_hant: 有兩個選項內容相同
